tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "age"
brew "ansible"
brew "bat"
brew "python@3.9"
brew “coreutils”
brew "curl"
brew "tesseract"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "htop"
brew "magic-wormhole"
brew "mariadb"
brew "mas"
brew "nano"
brew "neofetch"
brew "nmap"
brew "ocrmypdf"
brew "pdfgrep"
brew "perl"
brew "podman"
brew "tcpdump"
brew "tor"
brew "vim"
brew "hashicorp/tap/terraform"
cask "chef-workstation"
cask "powershell"
